import React from "react";
import s from "./police.module.css";

const Police = ()=>{

    return(
        <div className={s.wrap}>
            <div className={s.wrap__80}>
                <div className={s.wrap__mid}>
                    <h1>Политика конфиденциальности</h1>
                </div>
                <div className={s.wrap__info}>
                <p><b>1. Термины и определения</b></p>
<p><b>Персональные данные</b> - сведения или совокупность сведений о физическом лице, которое идентифицировано или может быть конкретно идентифицировано (Пользователь);</p>
<p><b>Особые категории персональных данных</b> – это так называемые “чувствительные” персональные данные, которые могут причинить вред субъекту данных на работе, в учебном заведении, в среде проживания, или могут привести к его дискриминации в обществе. Например, это персональные данные, которые содержат информацию о расовом происхождении, политических или религиозных взглядах, о членстве в профсоюзах, о состоянии здоровья, сексуальной жизни, биометрические или генетические данные. В терминологии украинского законодательства - это такие персональные данные, обработка которых несет особый риск для субъектов персональных данных;</p>
<p><b>Субъект персональных данных</b> - это физическое лицо, к которому относятся персональные данные и которое по этим персональным данным можно идентифицировать, или которое уже идентифицировано;</p>
<p><b>Администрация</b> <b>сайта</b> <b>(Администрация, а также далее по тексту мы, нами, нас, нам)</b> - Общество с ограниченной ответственностью “ItClub”</p>
<p><b>Обработка персональных данных</b> - любое действие или совокупность действий, таких как сбор, регистрация, накопление, хранение, адаптирование, изменение, восстановление, использование и распространение (распространение, реализация, передача), обезличивание, уничтожение персональных данных, в том числе с использованием информационных (автоматизированных) систем;</p>
<p><b>Распространение персональных данных</b> - действия по передаче сведений о физическом лице с согласия субъекта персональных данных;</p>
<p><b>Использование персональных данных</b> - любые действия Администрации по обработке этих данных, действия по их защите, а также действия по предоставлению частичного или полного права обработки персональных данных другим субъектам отношений, связанных с персональными данными, совершаемые с согласия субъектов персональных данных или в соответствии с законодательством Украины;</p>
<p><b>Обезличивание персональных данных</b> - изъятие сведений, которые позволяют прямо или косвенно идентифицировать личность;</p>
<p><b>Пользователь</b> - субъект персональных данных, любое дееспособное физическое лицо, которое присоединилось к настоящей Политике в собственных интересах для повышения своей квалификации или навыков как финансового специалиста, зарегистрировавшееся в онлайн-сервисе <a href="http://localhost:3000/">https://adsconstruct.net</a> с помощью сети Интернет;</p>
<p><b>Онлайн-сервис</b> - сервис, который принадлежит Администрации&nbsp; и расположен по адресу https://adsconstruct.net, предназначен для повышения квалификации и профессиональных навыков финансовых специалистов;</p>
<p><b>Личный кабинет</b> - раздел онлайн-сервиса, доступ к которому Пользователя осуществляется после его регистрации в онлайн-сервисе <a href="http://localhost:3000/">https://adsconstruct.net</a>&nbsp; и введения уникального логина и пароля. Личный кабинет содержит персональные данные Пользователя и предназначен для просмотра и управления доступными функциональными возможностями онлайн-сервиса;</p>
<p><b>Регистрация</b> - действия Пользователя по заполнению и отправке регистрационной формы, размещенной в онлайн-сервисе, которые, в случае отсутствия у Администрации возражений по регистрации, имеют следствием предоставление доступа в Личный кабинет;</p>
<p><b>Авторизация</b> - введение Пользователем своего логина и пароля для входа в свой Личный кабинет в онлайн-сервисе;</p>
<p><b>Политика</b> - настоящая Политика конфиденциальности, расположенная по адресy <a href="http://localhost:3000/police">https://adsconstruct.net/police</a>;</p>
<p><b>Контроллер персональных данных</b> - это физическое или юридическое лицо, которое определяет цели и средства для обработки персональных данных и несет главную ответственность за их обработку. Контроллер персональных данных является “владельцем персональных данных” в терминологии украинского законодательства. В рамках настоящей Политики Контролером персональных данных является Общество с ограниченной ответственностью “ItClub”;</p>
<p>&nbsp;<b>Процессор персональных данных</b> - это физическое или юридическое лицо, которое на основании инструкций (указаний, распоряжений) контроллер обрабатывает персональные данные для контроллера. Процессор персональных данных является “распорядителем персональных данных” в терминологии украинского законодательства;</p>
<p><b>2. Общие положения</b></p>
<p>2.1. Политика применяется в отношении всех Ваших персональных данных, которые могут быть получены Нами в процессе использования Вами онлайн-сервиса.&nbsp;Настоящая Политика распространяется на персональные данные, полученные как до, так и после введения в действие настоящей Политики.</p>
<p>2.2. Цель Политики заключается в доведении до Вас, необходимой информации, позволяющей оценить, какие персональные данные и с какими целями обрабатываются нами, методы их обработки и обеспечения безопасности.</p>
<p>2.3. При использовании онлайн-сервиса, Вы, сообщив Администрации свои персональные данные, в том числе посредством третьих лиц, признаете свое согласие на обработку своих персональных данных в соответствии с настоящей Политикой.</p>
<p>2.4. В случае несогласия с условиями настоящей Политики, Вы обязаны прекратить использовать онлайн-сервис.</p>
<p>2.5. Согласие на обработку персональных данных может быть отозвано субъектом персональных данных. В случае отзыва субъектом персональных данных согласия на обработку персональных данных, Администрация имеет право продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законодательстве.</p>
<p>2.6. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем, не имеет возможности оценивать его дееспособность. Однако Администрация исходит из того, что Пользователь действует добросовестно, осмотрительно, предоставляет достоверные и достаточные персональные данные и прилагает все необходимые усилия к поддержке таких данных в актуальном состоянии, и не нарушает права третьих лиц.</p>
<p>2.7. Соглашаясь с условиями настоящей Политики, Вы подтверждаете, что в момент сбора персональных данных Вы уведомлены о лицах, которым передаются персональные данные, содержании и целях сбора персональных данных. Вы подтверждаете (гарантируете), что персональные данные, которые переданы нам на обработку, переданы с согласия владельцев персональных данных и в рамках Законодательства.</p>
<p>2.8. Администрация, получив персональные данные от Пользователя, не принимает на себя обязательства по информированию субъектов (их представителей), персональные данные которых ему переданы, о начале обработки персональных данных, поскольку обязанность осуществить соответствующее информирование, при заключении договора с субъектом персональных данных и/или при получении согласия на такую передачу, несет Пользователь, который передал персональные данные.</p>
<p>2.9. Обработка Ваших персональных данных осуществляется в соответствии с требованиями Закона. Обработка персональных данных лиц, находящихся на территории ЕС или являющихся гражданами ЕС, регулируется, в частности, Генеральным регламентом о защите данных ЕС 2016/679 (далее - “GDPR”). Также законодательство других стран, может устанавливать дополнительные требования.</p>
<p>2.10. Настоящая Политика действует в отношении всей информации, которую Администрация может получить о Пользователе при использовании им онлайн-сервиса, а также в ходе выполнения Администрацией любых соглашений и договоров с Пользователем.</p>
<p>2.11. Настоящая Политика является внутренним документом Администрации.</p>
<p>2.12. Контролер персональных данных освобождается от ответственности за последствия, наступившие в связи с обработкой им персональных данных, в случае если он не несет ответственности за событие, повлекшее наступление таких последствий.</p>
<p>Вы также соглашаетесь с тем, что Владелец персональных данных имеет право предоставлять доступ и передавать Ваши персональные данные третьим лицам без каких-либо дополнительных сообщений, исключительно, если при этом не меняется цель их обработки и только в случаях, предусмотренных данной Политикой конфиденциальности и/или законодательством Украины.</p>
<p>Никто в возрасте до 18 лет не должен предоставлять нам персональную информацию через Онлайн-сервис. Мы не собираем целенаправленно персональную информацию лиц моложе 18 лет. Родители и опекуны должны постоянно контролировать связанную с этим деятельность своих детей.</p>
<p><b>3. Состав персональных данных</b></p>
<p>3.1. Администрация для осуществления своей деятельности и для выполнения своих обязательств обрабатывает персональные данные Пользователя, предоставленные им при регистрации на сайте <a href="http://localhost:3000/">https://adsconstruct.net</a> и хранящиеся в личном кабинете.</p>
<p>3.2. К персональным данным Пользователя относятся: фамилия, имя, отчество, адрес электронной почты, номер мобильного/стационарного телефона, страна проживания, место работы, должность, дата рождения.</p>
<p>Мы просим Вас сообщать только те персональные данные, которые необходимы для предоставления выбранной Вами услуги, получение информационной рассылки или ответа на Ваш специальный запрос/претензию. В тоже время, если Вы решите сообщить нам дополнительные персональные данные, мы также сможем обработать их с необходимым уровнем защиты.</p>
<p>3.3. Администрация вправе устанавливать требования к составу персональных данных, которые должны обязательно предоставляться при использовании онлайн-сервиса. Если определенная информация не отмечена Администрацией как обязательная, ее предоставление или раскрытие осуществляется Пользователем по своему усмотрению.</p>
<p>3.4. Данные, которые автоматически передаются Администрации при использовании онлайн-сервиса Пользователем с помощью установленного на устройстве программного обеспечения: IP-адрес, информация о браузере и вид операционной системы устройства, технические характеристики оборудования и программного обеспечения, дата и время доступа к онлайн-сервису.</p>
<p><b>4. Основания и цель обработки персональных данных</b></p>
<p>4.1. Основаниями для обработки персональных данных является:</p>
<p>1) &nbsp; согласие субъекта персональных данных на обработку его персональных данных Администрацией;</p>
<p>2) заключения и исполнения договора, одной из сторон которой является субъект персональных данных или который заключен в пользу субъекта персональных, или для осуществления мероприятий, предшествующих заключению договора по требованию субъекта персональных;</p>
<p>3) необходимость исполнения Администрацией требований предусмотренных Законодательством.</p>
<p>4.2. Целью обработки персональных данных является:</p>
<p>⦁ осуществления возложенных на Администрацию функций в соответствии с законодательством Украины и GDPR;</p>
<p>⦁ сбора, хранения и обработки персональных данных полученных в онлайн-сервисе в рамках Закона и GDPR;</p>
<p>⦁ для отправления Пользователю коммерческих (маркетинговых) уведомлений, содержащих дополнительную информацию об услугах, актуальных акциях и специальных предложениях, касающихся услуг, предоставляемых Администрацией с помощью онлайн-сервиса.</p>
<p>⦁ идентификация субъекта персональных данных при использовании онлайн-сервиса;</p>
<p>⦁ связь с субъектом персональных данных в случае необходимости, в том числе, направление предложений, информационных материалов, сообщений, информации и запросов, рекламы, а также обработка запросов субъекта персональных данных;</p>
<p>⦁ улучшения качества онлайн-сервиса, удобства его использования, разработка новых функциональных возможностей и улучшение качества обслуживания;</p>
<p>⦁ повышения профессиональных навыков и квалификации Пользователя;</p>
<p>⦁ проведения статистических и других исследований на основе обезличенных данных;</p>
<p>⦁ выполнения Администрацией договорных и других обязательств перед Пользователем по сделкам, заключенным между Администрацией и Пользователем либо третьими лицами в интересах Пользователя.</p>
<p><b>5. Основные принципы обработки персональных данных</b></p>
<p>5.1. Обработка персональных данных Администрацией осуществляется на основе принципов:</p>
<p>5.1.1. Законности целей и способов обработки персональных данных;</p>
<p>5.1.2. Добросовестности Администрации, как владельца персональных данных, достигается путем выполнения требований законодательства Украины относительно обработки персональных данных;</p>
<p>5.1.3. Достижение конкретных, заранее определенных целей обработки персональных данных;</p>
<p>5.1.4. Соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных;</p>
<p>5.1.5. Соответствия перечня и объема обрабатываемых персональных данных, а также способов обработки персональных данных заявленным целям обработки;</p>
<p>5.1.6. Достоверность персональных данных, их достаточности для целей обработки, недопустимости обработки персональных данных, избыточных по отношению к целям обработки персональных данных;</p>
<p>5.1.7. Обеспечения при обработке персональных данных точности персональных данных, их достаточности, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных.</p>
<p>5.1.8. Недопустимость объединения баз данных, содержащих персональные данные, обработка которых осуществляется с целями несовместимыми между собой;</p>
<p>5.1.9. Хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели их обработки.</p>
<p>5.1.10. Обрабатываемые персональные данные подлежат уничтожению или обезличивание по достижению целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено законодательством Украины и GDPR.</p>
<p>5.1.11. Мы также должны учитывать периоды, для которых нам, возможно, потребуется сохранить Ваши персональные данные для выполнения наших юридических обязательств перед Вами или контролирующими органами.</p>
<p>5.1.12. Мы можем с течением времени минимизировать Ваши персональные данные, которые мы используем, или даже можем сделать Ваши данные анонимными, чтобы они больше не могли быть связаны с Вами лично. В этом случае мы сможем использовать эту информацию со статистической или другой целью без дальнейшего уведомления Вас, поскольку такая информация перестает быть персональными данными.</p>
<p>5.2. Обработка персональных данных осуществляется Администрацией в статистических или иных исследовательских целях при условии обязательного обезличивания персональных данных.</p>
<p>5.3. Администрация не осуществляет обработку персональных данных, касающихся расового или этнического происхождения, политических, религиозных или мировоззренческих убеждений, членства в политических партиях и профессиональных союзах, осуждения к уголовному наказанию, а также данных, касающихся здоровья, половой жизни, биометрических и генетических данных.</p>
<p>5.4. Обработка персональных данных осуществляется с соблюдением условий, определенных законодательством Украины и GDPR.</p>
<p><b>6. Сроки обработки персональных данных</b></p>
<p>&nbsp;6.1. Сроки обработки персональных данных определяются исходя из целей обработки, но не дольше чем это определено Законодательством.</p>
<p>6.2. Персональные данные, срок обработки (хранения) которых истек, должны быть уничтожены или обезличенные, если иное не предусмотрено Законом. Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен Законом. Обрабатываемые персональные данные подлежат уничтожению или обезличивание по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено Законом. Мы также должны учитывать периоды, для которых нам, возможно, потребуется сохранить Ваши персональные данные для выполнения наших юридических обязательств перед Вами или контролирующими органами (в соответствии с Регламентом ЕС 261/2004).</p>
<p>6.3. Мы можем с течением времени минимизировать Ваши персональные данные, которые мы используем, или даже можем сделать Ваши данные анонимными, чтобы они больше не могли быть связаны с Вами лично. В этом случае мы сможем использовать эту информацию без дальнейшего информирования Вас.</p>
<p><b>7. Круг лиц, допущенных к обработке персональных данных со стороны Администрации</b></p>
<p>7.1. Для достижения целей настоящей Политики к обработке персональных данных допущены только те сотрудники Администрации, на которых возложена такая обязанность в соответствии с их служебными (трудовыми) обязанностями. Доступ других сотрудников может быть предоставлен исключительно в предусмотренных Законом случаях. Администрация гарантирует от своих сотрудников соблюдения конфиденциальности и обеспечения безопасности персональных данных при их обработке.</p>
<p>7.2. Администрация имеет право передать персональные данные третьим лицам в следующих случаях:</p>
<p>- субъект персональных данных письменно выразил свое согласие на такие действия;</p>
<p>- передача предусмотрена украинским или другим соответствующим законодательством в рамках установленной законодательством процедуры. При этом доступ к персональным данным третьему лицу не предоставляется, если указанное лицо отказывается взять на себя обязательства по обеспечению выполнения требований Закона или не может их обеспечить.</p>
<p>7.3. Администрация вправе поручить обработку персональных данных третьему лицу с согласия субъекта персональных данных, если иное не предусмотрено законодательством Украины, на основании заключенного с третьим лицом договора, условием которого является соблюдение конфиденциальности и неразглашении персональных данных.</p>
<p>7.4. Представители органов государственной власти (в том числе, контролирующих, надзорных, правоохранительных и других органов), получают доступ к персональным данным, обрабатываемым Администрацией, в объеме и порядке, определенном Законодательством.</p>
 &nbsp; &nbsp; &nbsp; &nbsp;  <p><b>8. Реализация защиты персональных данных</b></p>
<p>8.1. Деятельность Администрации по обработке персональных данных в информационных системах неразрывно связана с защитой Администрацией конфиденциальности полученной информации, если это не противоречит действующему законодательству.</p>
<p>8.2. Система защиты персональных данных включает в себя организационные и (или) технические мероприятия, определенные с учетом актуальных угроз безопасности персональных данных и информационных технологий, используемых в информационных системах. Администрация осуществляет обновление этих мероприятий с появлением новых технологий в случае необходимости.</p>
<p>8.3. Обмен персональными данными при их обработке в информационных системах осуществляется по каналам связи, защищенным техническими средства защиты информации.</p>
<p>8.4. При обработке персональных данных в информационных системах Администрацией обеспечиваются:</p>
<p>⦁ проведение мероприятий, направленных на предотвращение несанкционированного доступа к персональным данным и (или) передача их лицам, не имеющим права доступа к такой информации;</p>
<p>⦁ своевременное выявление фактов несанкционированного доступа к персональным данным;</p>
<p>⦁ недопущения воздействия на технические средства автоматизированной обработки персональных данных, в результате которой может быть нарушено их функционирования;</p>
<p>⦁ возможность немедленного восстановления персональных данных, модифицированных и уничтоженных вследствие несанкционированного доступа к ним;</p>
<p>⦁ постоянный контроль уровня защищенности персональных данных.</p>
<p>8.5. Относительно персональной информации сохраняется конфиденциальность, за исключением случаев, когда технология онлайн-сервиса или настройки используемого Пользователем программного обеспечения предусматривают открытый обмен информацией с другими Пользователями онлайн-сервиса или с любыми пользователями сети Интернет.</p>
<p>8.6. Администрация реализует следующие требования законодательства Украины в области персональных данных:</p>
<p>⦁ требования конфиденциальности персональных данных;</p>
<p>⦁ требования об обеспечении реализации субъектом персональных данных своих прав;</p>
<p>⦁ требования об обеспечении точности персональных данных, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных (с принятием (обеспечением принятия) мер по удалению или уточнения неполных или неточных данных);</p>
<p>⦁ требования к защите персональных данных от неправомерного или случайного доступа к ним, уничтожения, искажения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;</p>
<p>⦁ другие требования Закона.</p>
<p>8.7. В соответствии с Законом Администрация самостоятельно определяет состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных законодательством в области персональных данных от неавторизованного или незаконной обработки и от непреднамеренной утраты, уничтожения или повреждения.&nbsp;</p>
<p>Администрация придерживается принципа минимизации персональных данных. Мы обрабатываем только ту информацию о Вас, которая нам необходима, или информацию, которую Вы по своему согласию предоставите более пределов необходимой обработки. Кроме этого, мы настроили все интерфейсы Онлайн-сервиса и приложения для предоставления услуг так, чтобы соблюдалась максимально возможная конфиденциальность, настройки которой можно откорректировать по своему усмотрению. При передаче персональных данных государственным органам мы всегда используем наиболее безопасные и проверенные пути передачи таких данных.</p>
<p>8.8. Cookies и другие технологии отслеживания.</p>
<p>Cookies - это небольшие текстовые файлы, которые хранят сайты на компьютере или мобильных устройствах в момент, когда Вы начинаете их использовать. Таким образом, сайт на время будет помнить Ваши преимущества и действия, которые Вы выполнили, в том числе для того, чтобы Вам не нужно было повторно вводить эти данные. Наши файлы cookies сами по себе не идентифицируют отдельного пользователя, а идентифицируют только компьютер или мобильное устройство, которым Вы пользуетесь.</p>
<p>Cookies и другие технологии отслеживания в нашем онлайн-сервисе могут использоваться различными способами, например, с целью эксплуатации онлайн-сервиса, анализа посещаемости или в рекламных целях. Cookies и другие технологии отслеживания мы используем, в частности, для повышения качества и эффективности наших услуг.</p>
<p>Для получения дополнительной информации о том, что такое cookies, как они работают, как ими управлять или как их удалить, перейдите на <a href="http://www.allaboutcookies.org/">www.allaboutcookies.org</a>.</p>
<p>Сообщаем Вам, что Вы можете в настройках некоторых интернет-браузеров можно настроить запрет cookies и других технологий отслеживания. При этом Вы должны понимать, что если Вы отключите некоторые файлы cookies, функциональность онлайн-сервиса может быть ограничена и Вы не сможете использовать все его преимущества, а также возможна некорректная работа некоторых страниц.</p>
<p><b>9. Права субъекта персональных данных</b></p>
<p>9.1. Права субъектов персональных данных в соответствии с законодательством Украины:</p>
<p>9.1.1. Знать об источниках сбора, местонахождения своих персональных данных, цели их обработки, местонахождение распорядителя персональных данных или дать соответствующее поручение о получении этой информации уполномоченным лицам, кроме случаев, установленных Законом.</p>
<p>9.1.2. Получать информацию об условиях предоставления доступа к персональным данным, включая информацию о третьих лицах, которым передаются его персональные данные.</p>
<p>9.1.3. На доступ к своим персональным данным.</p>
<p>9.1.4. Получать не позднее чем за тридцать календарных дней со дня поступления запроса, кроме случаев предусмотренных Законом, ответ о том, обрабатываются ли его персональные данные, и какие именно.</p>
<p>9.1.5. Предъявлять мотивированное требование к Администрации о возражении по обработке своих персональных данных.</p>
<p>9.1.6. Предъявлять мотивированное требование об изменении или уничтожение своих персональных данных, если данные обрабатываются незаконно или являются недостоверными.</p>
<p>9.1.7. На защиту своих персональных данных от незаконной обработки и случайной утери, уничтожении, повреждении в связи с умышленным сокрытием, непредоставлением или несвоевременным их предоставлением, а также на защиту от предоставления сведений, которые являются недостоверными или порочащих честь, достоинство и деловую репутацию физического лица.</p>
<p>9.1.8. Обращаться с жалобами на обработку своих персональных данных к Администрации к Уполномоченному Верховной Рады Украины по правам человека или в суд.</p>
<p>9.1.9. Применять средства правовой защиты в случае нарушения законодательства о защите персональных данных.</p>
<p>9.1.10. Вносить оговорки об ограничении права на обработку своих персональных данных при предоставлении согласия.</p>
<p>9.1.11. Отозвать согласие на обработку персональных данных.</p>
<p>9.1.12. Ознакомиться с механизмом автоматической обработки персональных данных.</p>
<p>9.1.13. На защиту от автоматизированного решения, которое имеет для него правовые последствия.</p>
<p>9.1.14. Администрация вправе поручить обработку персональных данных третьему лицу с согласия субъекта персональных данных, если иное не предусмотрено законодательством Украины, на основании заключенного с третьим лицом договора, условием которого является соблюдение конфиденциальности и неразглашении персональных данных.</p>
<p>9.1.15. Представители органов государственной власти (в том числе, контролирующих, надзорных, правоохранительных и других органов), получают доступ к персональным данным, обрабатываемым в Администрации, в объеме и порядке, определенном законодательством Украины.</p>
<p>9.2. Другие права субъектов персональных данных в соответствии с GDPR:</p>
<p>Кроме украинского законодательства по защите персональных данных, Администрация внимательно относится к обеспечению Ваших прав, установленных GDPR.</p>
<p>9.2.1. Право на информацию.</p>
<p>Мы готовы предоставлять субъектам данных информацию о том, какие из их персональных данных мы обрабатываем.</p>
<p>Если у Вас будет желание узнать, какие Ваши персональные данные мы обрабатываем, Вы сможете сделать запрос на эту информацию в любое время, в том числе, путем обращения к Администрации. Перечень данных, которые мы должны Вам предоставить, Вы можете найти в статьях 13 и 14 GDPR. При этом, при обращении Вы должны сообщить нам свои конкретные требования, чтобы мы могли на законных основаниях рассмотреть Ваш запрос и дать ответ.</p>
<p>Обратите внимание, что в случае, если мы не сможем удостоверить Вашу личность путем обмена электронными сообщениями или во время Вашего обращения по телефону, или в случае обоснованных сомнений относительно Вашей личности, мы можем попросить Вас предоставить документ, удостоверяющий личность, в том числе путем личной явки по адресу места нахождения Администрации. Только таким образом мы сможем избежать огласки Ваших персональных данных лицу, которое может выдавать себя за Вас.</p>
<p>Мы обработаем запросы в кратчайшие сроки, но в то же время просим помнить, что предоставление полного и законного ответа относительно персональных данных - это сложный процесс, который может длиться до месяца.</p>
<p>9.2.2. Право на исправление данных в Вас.</p>
<p>Если Вы обнаружить, что некоторые персональные данные, которые мы обрабатываем о Вас, являются неправильным или устаревшими, пожалуйста, сообщите нам об этом. В этом случае мы можем попросить Вас ПРЕДОСТАВИТЬ документ, удостоверяющий личность, в том числе путем личной явки по адресу места нахождения Администрации.</p>
<p>Если Вы хотите исправить персональные данные, Которые обрабатываются нами, Вы можете провести корректировку самостоятельно, выполнив вход в свой личный кабинет в онлайн-сервисе или связавшись с Администрацией.</p>
<p>В Некоторых случаях мы НЕ сможем изменить Ваши персональные данные. В частности, таким случаем может быть, когда Ваши персональные данные уже были использованы в процессе исполнения договора и/или они содержатся в налоговом документе, который был оформлен в согласовании с Налоговым законодательством.</p>
<p>9.2.3. Отзыв согласия на обработку персональных данных и право на забвение</p>
<p>В случае, если Администрация обрабатывает Ваши персональные данные на основании согласия на обработку персональных данных (в частности, с целью осуществления маркетинговых/рекламных рассылок), дальнейшую обработку можно в любое время прекратить. Достаточно отозвать согласие на такую ​​обработку.</p>
<p>Вы также можете использовать свое право на забвение. В случаях, предусмотренных в ст.17 GDPR, Администрация уничтожит Ваши персональные данные, которые обрабатывает, за исключением персональных данных, которые мы обязаны будем сохранить соответствии с требованиями законодательства.</p>
<p>Так же и в этом случае, в целях безопасности, Администрация может попросить Вас предоставить документ, удостоверяющий личность, в том числе, непосредственно по адресу места нахождения Администрации.</p>
<p><b>10. Место хранения персональных данных</b></p>
<p>Администрация имеет большую базу персональных данных. Для обеспечения их безопасности мы используем облачные услуги компании DigitalOcean, LLC. Данные, находятся в центрах обработки данных в городе Франкфурт-на-Майне, Германия.</p>
<p><b>11. Изменение политики конфиденциальности</b></p>
<p>11.1. Настоящая Политика может быть изменена или прекращена Администрацией в одностороннем порядке без предварительного уведомления Пользователей, в том числе, если этого требует применяемое законодательство. Новая редакция Политики вступает в силу с момента ее размещения в онлайн-сервисе, если иное не предусмотрено новой редакцией Политики. Поэтому мы просим Вас посещать онлайн-сервисе <a href="http://localhost:3000/">https://adsconstruct.net</a>, чтобы убедиться в том, что Вы обладаете актуальной информацией.</p>
<p><b>12. К кому Вы можете обратиться&nbsp;</b><b>для защиты Ваших персональных данных</b></p>
<p>12.1. Если у Вас возникнут вопросы, замечания, жалобы или пожелания в отношении защиты и обработки персональных данных, Вы можете обращаться к Директору ООО “ItClub” Павлу, E-mail: <a href="mailto:adsconstructor@gmail.com">adsconstructor@gmail.com</a>, почтовый адрес: 69005, г. Запорожье, ул. Победы, 77.</p>
<p>Обязательно указывайте во всей корреспонденции свои имя, фамилию, адрес электронной почты, а также подробные вопросы, замечания, жалобы или требования.</p>
<p>12.2. Административный орган по защите персональных данных в Украине - это  Управление по вопросам защиты персональных данных  Секретариата Уполномоченного Верховной Рады Украины по правам человека. Вы можете обращаться к нему с жалобами или предложениями, если считаете, что нарушены Ваши права в связи с обработкой персональных данных.</p>
                </div>
            </div>
        </div>
    )
}
export default Police;